[
    {
        "starNum": 5,
        "text": "Erl ist einfach der beste Physiotherapeut! Er hat sich immer super viel Zeit für meinen Fall genommen und oft noch nach Feierabend recherchiert und sich Gedanken gemacht. Man merkt, dass er mit viel Leidenschaft dabei ist und über einen riesigen Wissensschatz verfügt. Nachdem ich jahrelang Knieschmerzen hatte und kein Arzt mir weiterhelfen konnte, bin ich die Schmerzen dank Erl nach nur 3 Monaten Training mit ihm komplett losgeworden. Dazu ist er auch noch total sympathisch und erklärt einem jede Übung super verständlich."
    },
    {
        "starNum": 5,
        "text": "Erl ist ein Super Physiotherapeut, der es als erster geschafft hat die Ursache meiner schmerzen zu finden und nachhaltig zu beheben. Man merkt, dass er sich intensiv mit den individuellen Problemen und Bedürfnissen beschäftigt und auch stets passende sportliche Übungen findet. Ich kann ihn nur wärmstens empfehlen und er wird auch zukünftig meine erste Anlaufstelle sein."
    },
    {
        "starNum": 5,
        "text": "Tolle Praxis, absolut zu empfehlen. Schnelle, freundliche Terminvergabe: Ich hatte einen akuten Fall mit starken Rückenschmerzen und noch am selben Tag die Möglichkeit bei Erl vorbeizukommen. Persönliche und zugleich höfliche, professionelle Beratung: Mir wurde zugehört. Ich habe Tipps und Übungen für zuhause erhalten, Wodurch meine Schmerzen innerhalb weniger Tage abgeklungen sind. Es wurde um die Ecke gedacht und auf meine persönlichen Stärken und Schwächen eingegangen. So kann ich die Schmerzen in Zukunft verhindert oder verringern. Sehr gute Fachkenntnisse: Ich wurde in Bezug auf die Anatomie und Schmerzursache aufgeklärt. So habe ich ein viel besseres Verständnis dafür, woher die Schmerzen kommen und fühle mich nun wohl damit, mehr Bewegung in meinen Alltag zu integrieren. Vielen Dank für die Unterstützung."
    },
    {
        "starNum": 5,
        "text": "Ich war wegen Schulter Knie und Ellebogen in Behandlung und bin mehr als zufrieden . Um eine Op herum gekommen . Kann Erl absolut empfehlen . Ich mache viel Sport und er hat dafür gesorgt, dass ich auch alles wieder belasten kann."
    },
    {
        "starNum": 5,
        "text": "Endlich mal ein Physiotherapeut der sich Zeit nimmt, richtig zuhört, auf die Bedürfnisse eingeht und alles verständlich erklärt!"
    }
]